{
  "subtitle": "", 
  "description": "Orang tua memiliki tugas terhadap anak-anak mereka ", 
  "language": "ind_ID", 
  "title": "Orang tua saya merawat saya!", 
  "primary_category": "3b2afd4315404150819bba17e234375e", 
  "created_at": "2016-10-05T08:46:22+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-10-05T15:29:43.037634+00:00", 
  "_version": {
    "package_version": "1.5.0", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Setiap anak berhak tinggal bersama dengan orang tuanya. Jika hal tersebut tidak mungkin karena ketidakhadiran orang tua, atau karena mereka telah menganiaya anaknya, akan tetapi anak memiliki hak mengetahui di mana orang tuanya berada, dan untuk terus menemui mereka. (Pasal 9) \r\n \r\nJika orang tua tinggal di negara yang berbeda, anak memiliki hak untuk menemui mereka berdua. (Pasal 10) \r\n \r\nAnak-anak memiliki hak akan kehidupan pribadi mereka. Hukum akan melindungi mereka dari berbagai gangguan terhadap cara mereka membangun kehidupan, keluarga, tempat tinggal, kehormatan dan reputasi. (Pasal 16) \r\n \r\nUntuk menghormati dan mewujudkan hak-hak anak merupakan tanggung jawab utama orang tua dan keluarga mereka. Mereka memiliki hak dan kewajiban yang harus dihormati oleh Negara. (Pasal 5) \r\n \r\nKedua orang tua bertanggung jawab untuk pendidikan dan perkembangan seorang anak, dan harus selalu dipandu dengan gagasan untuk melakukan apa yang terbaik bagi mereka. Negara harus mengatur hal-hal yang berkaitan gagasan ini sehingga dapat dilaksanakan di dalam kondisi terbaik. Jika orang tua tidak mampu merawat anak, orang lain bisa ditunjuk untuk merawat mereka. (Pasal 18) \r\n\r\nPasal selanjutnya:", 
  "source": "b62dd7272fdf47929f46b8625d6b954c", 
  "featured": false, 
  "author_tags": [], 
  "image": "2815d777de7b4a4ba219ac895760feb3", 
  "published": null, 
  "position": 12, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "orang-tua-saya-merawat-saya", 
  "uuid": "144e8eb8c07d49058ec674dfdcf3c1ec"
}