{
  "subtitle": "", 
  "description": "Tidak ada satupun orang dewasa yang boleh menganiaya seorang anak atau membahayakan mereka ", 
  "language": "ind_ID", 
  "title": "Tidak ada yang berhak menyakiti saya! ", 
  "primary_category": "3b2afd4315404150819bba17e234375e", 
  "created_at": "2016-10-05T15:05:23+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-10-05T15:39:08.783196+00:00", 
  "_version": {
    "package_version": "1.5.0", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "5188af4e58ea414cb4b9fa7d9c4bd06f"
  ], 
  "id": null, 
  "content": "Tidak ada yang berhak untuk menyakiti seorang anak – meskipun orang tua. Anak-anak harus dilindungi dari segala bentuk kekerasan (fisik, mental dan seksual), terhadap pengabaian atau kelalaian, dan terhadap penganiayaan dan eksploitasi. (Pasal 19) \r\n\r\nAnak – anak harus dilindungi dari obat-obatan terlarang. Mereka tidak diperbolehkan membeli, menjual atau menghasilkan obat-obatan terlarang. (Pasal 33) \r\n\r\nAnak-anak harus dilindungi terhadap segala bentuk eksploitasi seksual dan kekerasan seksual, termasuk perkawinan anak-anak. (Pasal 34) \r\n\r\nOrang deasa tidak diperbolehkan untuk memaksa anak-anak melakukan sesuatu yang berbahaya. (Pasal 36) \r\n\r\nTidak ada yang memiliki hak untuk mencuri, menculik atau menjual seorang anak. (Pasal 35) \r\nSeroang anak tidak boleh dijauhkan dari orang tuanya tanpa perjanjian dari anak, dan tidak boleh dibawa ke luar negeri, karena hal ini adalah penculikan. \r\n\r\nJiak seorang anak telah diculik, pemerintah harus melakukan segala upaya untuk membebaskan anak, di negara manapun anak tersebut berada. (Pasal 11) \r\n \r\n \r\nPasal selanjutnya: ", 
  "source": "13770826b08c4957bdf1650cf87bc4de", 
  "featured": false, 
  "author_tags": [], 
  "image": "e8f84a1c699b44739026a6d59590dfcb", 
  "published": null, 
  "position": 9, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "tidak-ada-yang-berhak-menyakiti-saya", 
  "uuid": "9c465520f0324d13997baa8e677cced5"
}