{
  "subtitle": "", 
  "description": "Tujuan dan prinsip-prinsip Konvensi ", 
  "language": "ind_ID", 
  "title": "Apakah Konvensi itu? ", 
  "primary_category": "3bd8aa8c331f404cb2bcfa9b90440793", 
  "created_at": "2016-10-05T08:24:04+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-10-05T15:35:51.474582+00:00", 
  "_version": {
    "package_version": "1.5.0", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Konvensi tantang Hak Anak merupakan perjanjian internasional secara khusus mengakui dan melindungi hak-hak anak. Hal ini berarti bahwa semua negara yang telah menandatanganinya perjanjian ini menyepakati jaminan hak-hak penting anak-anak, sehingga mereka dapat tumbuh dengan akses pendidikan dan perawatan kesehatan, dan dapat berpartisipasi dalam kehidupan serta keputusan keluarga dan masyarakat. \r\n\r\nKonvensi ini didasarkan pada empat prinsip utama: \r\n\r\n - Non-diskriminasi: Semua anak, di manapun berada, memiliki hak yang\r\n   telah dijelaskan oleh Konvensi ini, dari manapun mereka berasal, dan\r\n   apa pun karakteristik serta situasi mereka.\r\n\r\n - Perhatian terbaik bagianak: Ketika membuat sebuah keputusan, orang\r\n   dewasa harus selalu mempertimbangkan bagaimana keputusan berdampak\r\n   kepada anak-anak, dan harus melakukan yang terbaik bagi mereka.\r\n\r\n - Hak untuk bertahan dan berkembang: Semua anak memiliki hak untuk\r\n   hidup, dan pemerintah harus menjamin kelangsungan hidup dan\r\n   perkembangan mereka.\r\n\r\n - Pandangan anak-anak: Anak-anak memiliki hak untuk mengekspresikan\r\n   diri mereka secara bebas pada semua subjek yang diminati. Pandangan\r\n   mereka harus diperhitungkan dengan tepat sesuai usia dan kematangan\r\n   mereka.\r\n\r\nArtikel Selanjutnya:\r\n", 
  "source": "01ea644b71204cc5943442c73077a83b", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 14, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "apakah-konvensi-itu", 
  "uuid": "a66e7aa8dfd3409daf433115993cfda2"
}