{
  "subtitle": "", 
  "description": "Konvensi ini berlaku untuk semua situasi tertentu ", 
  "language": "ind_ID", 
  "title": "Hukum melindungi saya dalam segala situasi! ", 
  "primary_category": "3b2afd4315404150819bba17e234375e", 
  "created_at": "2016-10-05T15:00:11+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-10-05T15:11:58.900735+00:00", 
  "_version": {
    "package_version": "1.5.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "9c465520f0324d13997baa8e677cced5"
  ], 
  "id": null, 
  "content": "Semua anak memiliki hak untuk memeluk dan memilih budaya, bahasa dan agama mereka, bahkan jika hal ini menempatkan mereka sebagai minoritas di dalam negara dimana mereka tingga. (Pasal 30) \r\n\r\nSetiap anak yang cacat memiliki hal terhadap perawatan dan perlindungan khusus. Ia harus dibantu untuk berkembang seefektif mungkin, seperti halnya anak-anak tanpa cacat. Orang tua dari anak penyandang cacat harus menerima bantuan. (pasal 23) \r\n\r\nAnak-anak yang telah mengalami kekerasan, penganiayaan atau kelalaian harus menerima perlindungan khusus sehingga memungkinkan mereka untuk kembali ke kehidupan mereka secepat mungkin. (Pasal 39) \r\n\r\nKadang-kadang, karena berbagai alasan, misalnya kelaparan atau perang, anak-anak harus meninggalkan tempat tinggal mereka. anak-anak ini memiliki hak atas bantuan untuk memastikan keselamatan mereka dan menemukan keluaraga mereka kembali. Jika mereka harus meninggalkan negara mereka, mereka berhak atas status pengungsi, untuk menerima bantuan dan perlindungan, dan untuk menggunakan hak-hak mereka. (Pasal 22) \r\n \r\nKetika hukum suatu negara menyediakan perlindungan terhadap hak-hak anak bahkan lebih kuat daripada yang telah diberikan oleh Konvensi ini, hukum negara tersebut lah yang akan diterapkan. (Pasal 41) \r\n \r\nPasal selanjutnya: ", 
  "source": "0858aeb028b144c7b2ceb9d6cb35ef6b", 
  "featured": false, 
  "author_tags": [], 
  "image": "c747715a0c134bd690b2ecd28fa42de4", 
  "published": null, 
  "position": 4, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "hukum-melindungi-saya-dalam-segala-situasi", 
  "uuid": "b0c69d29af8041bba549a4d39368f329"
}