{
  "subtitle": "", 
  "description": "Anak-anak bebas untuk berpikir dan mengekspresikan diri mereka sendiri ", 
  "language": "ind_ID", 
  "title": "Saya bebas berpendapat!", 
  "primary_category": "3b2afd4315404150819bba17e234375e", 
  "created_at": "2016-10-05T09:01:42+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-10-05T15:14:22.833373+00:00", 
  "_version": {
    "package_version": "1.5.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "6213349fb2e442dfb70ff8442b70952a"
  ], 
  "id": null, 
  "content": "Anak-anak memiliki hak untuk mengekspresikan pendapat mereka tentang semua hal yang menarik perhatian mereka. Pandangan mereka harus dihormati dan diperhitungkan, sesuai dengan usia dan kedewasaan mereka. Sebelum keputusan penting tentang seorang anak diambil, anak harus diminta untuk mengungkapkan pendapat mereka tentang masalah ini. (Pasal 12) \r\n \r\nAnak-anak memiliki hak akan kebebasan berekspresi. Ini berarti bahwa mereka memiliki kebebasan untuk mencari, menerima dan membagikan informasi sertagagasan dengan orang lain. Anak-anak bisa mengekspresikan pikiran mereka melalui pidato, seni atau gambar, diharapkan bahwa mereka bisa menghormati hukum dan orang lain. (Pasal 13) \r\n \r\nAnak-anak memiliki hak akan kebebasan berpikir, berkeyakinan dan beragama: mereka dapat memilih agama mereka atau memutuskan untuk tidak percaya pada Tuhan, dan mereka diijinkan memiliki pendapat mereka sendiri tentang dunia serta orang-orang yang berada di dalamnya. Orang tua anak harus mendukung pengambilan keputusan tanpa memaksa mereka. \r\n\r\nKebebasan seorang anak untuk menunjukkan agama atau kepercayaannya hanya dibatasi oleh hukum – ketika, misalnya, kebebasan tersebut merupakan sebuah ancaman terhadap keamanan dan tatatertib masyarakat umum. (Pasal 14) \r\n\r\nAnak-anak memiliki hak untuk bertemu dengan teman sebaya atau orang dewasa, dan untuk mencipatakan atau menjadi bagian sebuah asosiasi atau kelompok, selama mereka menghormati hukum dan tidak merugikan siapapun. (Pasal 15) \r\n\r\nPasal selanjutnya: ", 
  "source": "0ef30ed017e843618e60d4c7d5b4d108", 
  "featured": false, 
  "author_tags": [], 
  "image": "4d3f040bee864556996820a7eb60e165", 
  "published": null, 
  "position": 9, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "saya-bebas-berpendapat", 
  "uuid": "c75bf5763d7f45039ea13d5c6081b1e1"
}